Repository: maoschanz/appfolders-manager-gnome-extension
Catalog: appfolders-manager@maestroschan.*/locale/*/LC_MESSAGES/appfolders-manager.po
Languages: tr, zh_cn

source: Add to
tr: Klasör Grubuna Taşı
zh_cn: 添加到

source: New AppFolder
tr: Yeni Klasör Grubu
zh_cn: 新建App文件夹

source: Remove from
tr: Buradan Kaldır
zh_cn: 从以下移除

source: Create a new folder
tr: Yeni klasör oluştur
zh_cn: 新建文件夹

source: Remove from %s
tr: Buradan Kaldır %s

source: Cancel
tr: İptal
zh_cn: 取消

source: Delete
tr: Sil
zh_cn: 删除

source: Apply
tr: Onayla
zh_cn: 应用

source: Folder's name:
tr: Klasör İsmi:
zh_cn: 文件夹名称:

source: Categories:
tr: Kategoriler:
zh_cn: 目录:

source: Other category?
tr: Diğer Kategori?
zh_cn: 其他目录?

source: Select a category…
tr: Kategori Seç…

source: No category
tr: Kategori Yok
zh_cn: 没有此目录

source: Modifications will be effective after reloading the extension.
tr: Değişiklikler,eklenti yeniden başladıktan sonra etkili olacaktır.
zh_cn: 改变将会在重启扩展后生效。

source: Main settings
tr: Ayarlar
zh_cn: 主要设置

source: Categories
tr: Kategoriler
zh_cn: 目录

source: Delete all related settings when an appfolder is deleted
tr: Bir klasör grubu silindiğinde tüm ilgili ayarları silin
zh_cn: 删除App文件夹时同时也删除相关设置

source: Use categories
tr: Kategorileri Kullan
zh_cn: 使用目录

source: Use the right-click menus in addition to the drag-and-drop
tr: Sürükle ve bırak işlevine ek olarak sağ tıklama menülerini kullanın
zh_cn: 除了拖放之外，还可以使用右键单击菜单

source: More informations about "additional categories"
tr: Hakkında daha fazla bilgi "ek kategoriler"
zh_cn: 更多信息关于 "附加目录"

source: Standard specification
tr: Standart şartname

source: Report bugs or ideas
tr: Yeni bir fikir veya hata bildirin
zh_cn: 报告Bug或建议

source: This extension can be deactivated once your applications are organized as wished.
tr: Menüleri istediğiniz şekilde düzenlendiğinde bu uzantı devre dışı bırakılabilir.
zh_cn: 一旦您组织好了您的App，这个扩展就可以被停用了。

source: Create
zh_cn: 新建
